Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=404_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Ravintola Lyeme
smn: Raavâdviäsu Lyeme

source: Saamelaiskulttuurikeskuksen ravintola palvelee kongressien ja kokousten tilausruokailuissa.
smn: Säämi kulttuurkuávdáá raavâdviäsuLyeme palvâl kuávdáá kongressij já čuákkimij tiilámpuurrâdmijn.

source: Ravintola sijaitsee keskuksen ensimmäisessä kerroksessa.
smn: Raavâdviäsu lii kuávdáá vuossâmuu keerdist.

source: Sen suurista ikkunoista aukeaa näkymä Juutuanjoelle ja Inarijärvelle.
smn: Ton stuorrâ laasâi čoođâ uáiná Juvduujuuhân já Aanaarjáávrán.

source: AUKIOLOAJAT:
smn: Raavâdviäsust láá äššigâssajeh 50 äššigâsáid.

source: Ravintola on auki tapahtumien ja kokousten aikaan tilauksesta.
smn: Äššigâstilálâšvuođâin purâdemsaijeen puáhtá kevttiđ meid maaŋgâtoimâsali, mii lii raavâdviäsu paaldâst sehe kuávdáá čuákkimviistijd.

source: Ravintolassa on asiakastiloja 50 asiakkaalle.
smn: Raavâdviäsu-Lyeme irâtteijen lii Outolintu Oy.

source: Asiakastilaisuuksissa ruokailutilana voidaan käyttää myös ravintolan vieressä olevaa monitoimisalia sekä keskuksen kokoustiloja.
smn: Ohtâvuođâtiäđuh:

source: Ravintolan yrittäjänä toimii Outolinty Oy.
smn: puh. 0400 965 341

source: Yhteystiedot:
smn: Šleđgâpostâ:
